{
  "home": "home",
  "products": "products",
  "partners": "partners",
  "contact-us": "contact us",
  "book-a-demo": "book a Demo!",
  "overview": "overview",
  "overview-description": "An intuitive solution for hoteliers, designed to increase efficiency through actionable data and automation, while providing an elevated experience to their guests.",
  "reservation": "reservation",
  "management": "management",
  "reservation-management": "reservation management",
  "reservation-management-description": "Manage reservation requests for all accommodations and rentable spaces in one intuitively designed and highly customizable space. Quadro PMS features simple access to space status, reservation status, guest companion profiles, and individual or group billing.",
  "booking-engine": "booking engine",
  "booking-engine-description": "No need to pay fees to OTA’s. The built-in booking engine provides a direct booking channel, analytics data for price setting, and a simple widget for direct integration to property websites.",
  "secure-payments": "secure payments",
  "secure-payments-description": "Stripe integration provides a dedicated payment gateway, payment processing, and tokenization of credit cards, providing a secure simple, and comprehensive payment suite.",
  "100-responsive": "100% responsive",
  "100-responsive-description": "Say goodbye to irritating zooming, scrolling or resizing with a fully responsive website application that rescales itself to preserve the user experience and aesthetic across any device.",
  "overview-entertainment-title": "Quadro Entertainment delivers on functionality, intuitive design, and aesthetic intelligence.",
  "overview-entertainment-description": "The first in-room entertainment solution to efficiently incorporate, TV and on-demand channels, native apps, streaming and casting services, voice control, hotel amenity access, and business-to-guest communications.",
  "we-build-tools": "we build tools",
  "designed-to-enhance-the-guest-experience": "design to enhance the guest experience",
  "through-advanced-decision-making-technologies": "through advanced decision making technologies",
  "we-are": "we are",
  "curious-ambitious-humble-hungry": "curious, ambitious, humble & hungry",
  "sound-like-you-we-want-to-know": "sound like you? we want to know",
  "leading-the-hospitality-industry-towards-new-technologies": "leading the hospitality industry towards new technologies",
  "building-technology": "“Building technology that increases revenue, lowers operating costs, and enhances the customer experience.”",
  "innovative-solution": "innovative solution",
  "cloud-based-and-interconnected": "cloud based & interconnected",
  "cloud-based-and-interconnected-description": "Our cloud-based solutions allow businesses to interact with our products from any device.Unlike legacy systems, native cloud solutions mean every process is easier, faster, and more connected.",
  "solid-foundation": "solid foundation",
  "solid-foundation-description": "Our products are built from the ground up so that they are flexible, extensible and scalable, ensuring that our digital solutions suite stays fast, stable, and secure over the long run.",
  "innovative-solution-description": "We build technologies that help companies keep up with the pace of technological, societal, and cultural change, all while meeting the ever-evolving demands and expectations of their guests.",
  "our-clients-description": "We work directly with multiple upscale brands to develop our products. This enables us to obtain valuable analytics and real-time user feedback, that is critical to the innovation process.",
  "our": "our",
  "clients": "clients",
  "rwl-carousel-description": "Redwing Labs is actively developing tools that lead to greater decision making capabilities for our clients, and more tailored guest experiences for their patrons.",
  "request-a-demo": "request a Demo",
  "pms-description": "Designed for modern hoteliers to automate and simplify their properties operations, while at the same time enhancing the guest experience. ",
  "fnb-description": "All-in-one restaurant management system that provides restaurateurs with the ability to run front-of-house, kitchen, and back-office operations from a single cloud-based platform.",
  "pos-description": "Easy-to-navigate and highly intuitive point of purchase system for retail stores, restaurants & bars.",
  "entertainment-description": "The latest in hotel​ In-room Entertainment and business-to-guest communication technology.",
  "rwl-description": "Redwing Labs was founded under the belief that hospitality providers should be driven by actionable customer data with tools that augment human decision-making capabilities, not replace them. Today, Redwing Labs is actively developing technologies that deliver to hospitality businesses, the tools necessary to provide guests with experiences they have come to expect in their modern lives.",
  "rwl-description-2": " We understands the level of detail that is expected from hospitality operators, and provide solutions geared towards providing the necessary tools to operators that facilitate actionable decision making and an elevated customer experience for the end-user.",
  "want-to": "want to",
  "know-more": "know more?",
  "want-to-know-more-description": "learn how your business can unlock roi by ehhancing the guest experience, increasing revenues, and lower operating costs through an intuitive and intelligently designe hospitality product suite",
  "rwl-footer": "Creators of next generation hospitality management system",
  "offices-footer": "offices:",
  "phone-footer": "phone:",
  "email-footer": "email:",
  "select-1-or-more-interaction-types-below": "select 1 or more interaction types below",
  "how-does-your-business": "how does your business",
  "interact-with-guest": "interact with guest?",
  "pms-reservation-management-description": "Manage reservation requests for all accommodations and rentable spaces in one intuitively designed and highly customizable space. Quadro PMS features simple access to space status, reservation status, guest companion profiles, and individual or group billing. ",
  "pms-booking-engine-description": "No need to pay fees to OTA’s. The built-in booking engine provides a direct booking channel, analytics data for price setting, and a simple widget for direct integration to property websites.",
  "pms-stripe-description": "Stripe integration provides a dedicated payment gateway, payment processing, and tokenization of credit cards, providing a secure simple, and comprehensive payment suite.",
  "pms-responsive-description": "Say goodbye to  irritating zooming, scrolling or resizing with a fully responsive website application that rescales itself to preserve the user experience and aesthetic across any device. ",
  "pms-space-management-description": "Innovate how you think of room and space management with intuitive hassle-free scheduling and management of all bookable spaces ",
  "pms-analytics-platform-description": "A benchmarking and analytics tool designed to drive strategy, build customer loyalty, and elevate productivity. Run forecast and budget reports with bespoke metrics or choose from out of the box solutions tailored to industry best practices.",
  "pms-integration-marketplace-description": "An integration library with simple plug and play functionality designed to provide seamless connectivity with best-in-class partners across all industry verticals.",

  "pms-revenue-management-description": "Drive  asset revenue performance and foster collaborative team engagement with the powerful revenue management platform. Quadro PMS provides the tools required to make data-driven decisions that directly impact topline growth and  the bottom line.l",
  "pms-description-pricing-list": "Intuitive hospitality tech suited to your business needs.",
  "entertainment-tv-description": "Watch live TV or enjoy the latest binge-worthy content and on-demand entertainment services.",
  "entertainment-airplay-and-casting-description": "Customers can cast content from thousands of apps on their smart device to the in-room Quadro Entertainment system, instantly making use of the in-room TV monitor. Simply connect to Wi-Fi and go. ",
  "entertainment-system-dashboard-description": "Manage communications, custom content, and guest orders placed directly from the in-room system.",
  "entertainment-native-apps-description": "Our digital solutions are tailored specifically for your business. Every organization is unique. We build flexible tools that work the way you need them to work.",
  "entertainment-guest-service-description": "Unlike existing systems that are based on ancient technologies that cannot interface with third-party software, our products live in the cloud. This allows for faster development and integration with other open-sourced software.",
  "entertainment-complete-connectivity-description": "Our products are built from the ground up so that they are flexible and extensible. This way we also ensure that all our digital solutions stay fast, stable and secure over the long run. ",
  "fnb-central-reservations-description": "Save time and eliminate user errors by booking reservations and manage daily arrivals, and cancellations from a single intuitively-designed dashboard.",
  "fnb-customer-management-description": "Tool that manages and displays segmented customer profiles, based on customizable variables and preferences including: historical data, demographic data, geographic data, psychographic data, behavioral data, repeat patronage, and spend data.",

  "fnb-multi-outlet-dashboard-description": "Easily access and manage reservations, invoices and employees on a consolidated or single-asset basis through the home dashboard. ",
  "fnb-100-responsive-description": "Say goodbye to  irritating zooming, scrolling or resizing with a fully responsive website application that rescales itself to preserve the user experience and aesthetic across all devices.",
  "fnb-tableside-ordering-description": "Tableside order processing and management from any device made simple with user specific roles, permissions, dashboard views, and employee action logging.",
  "fnb-open-integrations-description": "An integration library  with simple plug and play functionality designed to provide seamless connectivity with best-in-class partners across all industry verticals.",
  "pop-description": "POP is a cloud-based point of purchase and management system, that helps restaurants, bars and retail stores enhance operations, increase sales and elevate the  guest experience.",
  "pop-multipurpose-solution": "Whether a single store with multiple sales points, or multiple warehouses with a single sales point, the POP scalable  architecture is designed to provide a flexible interface rightsized for a wide range of business requirements.",
  "pop-customer-management-description": "Build and manage comprehensive customer profiles segmented by fields like guest preferences, demographic, geographic, psychographic, behavior, last visit, and spend profile.",
  "pop-sales-reporting-description": "A benchmarking and analytics tool designed to drive strategy, build customer loyalty, and elevate productivity. Run forecast and budget reports with bespoke metrics or choose from out of the box solutions tailored to industry best practices",
  "request-quote": "request quote",
  "essentials-description": "for small businesses.",
  "pro-description": "ideal for medium to large businesses.",
  "enterprise-description": "for all businesses looking to increase revenue across multiple properties and channels.",
  "features": "features",
  "interested-in": "interested in",
  "joining-forces": "joining forces?",
  "partners-description-1": "The Redwing Labs Solutions Partner Program is designed for service providers seeking a unique opportunity to grow and scale their business.",
  "partners-description-2": "Join us in moving the world of hospitality forward, by providing operators with the best tools and services to enhance their business and            guest experience.",
  "partners-description-3": "Thanks to a wide range of management solutions and comprehensive training courses, our Partners are prepared and well-positioned to engage            on multiple touchpoints across the value chain of their customers.",
  "partners-description-4": "If you want to accelerate your growth, we want to help.",
  "write-us": "write-us",
  "submit": "submit",
  "pricing-pms-managment-dashboard-title": "gestione dashboard",
  "pricing-pms-managment-dashboard-description": "panoramica degli eventi che interessano la struttura quotidianamente (check-in, check-out, occupancy, spaces, alerts).",
  "pricing-pms-operations-timeline-title": "operazioni timeline",
  "pricing-pms-operations-timeline-description": "gestione delle prenotazioni da una singola schermata, con una panoramica in tempo reale di tutte le riservazioni.",
  "pricing-pms-front-office-management-title": "gestione front office",
  "pricing-pms-front-office-management-description": "check-in, check-out, addebiti, gestione dei profili, gestione dei permessi, avvisi per pagamenti automatizzato.",
  "pricing-pms-space-management-title": "gestione spazi",
  "pricing-pms-space-management-description": "Aggiornamenti degli status delle camere in tempo reale, panoramica dei dipendenti assegnati ad ogni camera, possibilità di assegnare un dipendente ad una camera.",
  "pricing-pms-user-roles-title": "ruoli utente",
  "pricing-pms-user-roles-description": "gestione dei permessi specifica per sezione, possibilità di assegnare un dipendente responsabile per reparto.",
  "pricing-pms-promotional-codes-title": "codici promozionali",
  "pricing-pms-promotional-codes-description": "creazione di voucher per aziende e agenzie di viaggio che permettono di incanalare gli addebiti secondo regole specifiche già impostate.",
  "pricing-pms-customer-management-title": "gestione clienti",
  "pricing-pms-customer-management-description": "raccolta delle informazioni personali, gestione delle preferenze, memorizzazione dei documenti e indirizzi, possibilità di caricare qualsiasi genere di file inerente al profilo.",
  "pricing-pms-payments-module-title": "gestione pagamenti",
  "pricing-pms-payments-module-description": "automatizzazione dei pagamenti interni attraverso inserimento di carta di credito a garanzia.",
  "pricing-pms-hosted-booking-engine-title": "hosted booking engine",
  "pricing-pms-hosted-booking-engine-description": "booking engine senza commissioni, possibilità di prenotare per più strutture, personalizzazioni disponibili, inserimento di un campo per codici promozionali, quadro default URL.",
  "pricing-pms-reports-title": "reports",
  "pricing-pms-reports-description": "riepilogo di tutte le operazioni avvenute all'interno della struttura.",
  "pricing-pms-scheduled-data-export-title": "esportazioni di dati programmati",
  "pricing-pms-scheduled-data-export-description": "possibilità di schedulare in maniera stabile nel tempo ogni qualvolta creare un report relativo ad una specifica sezione.",
  "pricing-pms-analytics-title": "analitica",
  "pricing-pms-analytics-description": "modulo di controllo tutte le azioni svolte all'interno del pms da ciascun utente.",
  "pricing-pms-rate-management-title": "gestione tariffe",
  "pricing-pms-rate-management-description": "creazione e personalizzazione delle tariffe e delle regole per settare la struttura, incluse offerte, derivazioni e restrizioni.",
  "pricing-pms-occupancy-availability-management-title": "occupazione/disponibilità",
  "pricing-pms-occupancy-availability-management-description": "quadro generale della movimentazione interna alla struttura e della disponibilità degli spazi.",
  "pricing-pms-alert-management-title": "gestione alert",
  "pricing-pms-alert-management-description": "gestione degli avvisi interni alla struttura visualizzabili per reparto.",
  "pricing-pms-task-management-title": "gestione task",
  "pricing-pms-task-management-description": "gestione delle attività che ogni dipendente deve svolgere all'interno della struttura.",
  "pricing-pms-action-log-title": "action log",
  "pricing-pms-action-log-description": "possibilità di controllare tutte le azioni svolte all'interno del pms.",
  "pricing-pms-integration-market-place-title": "integrazione marketplace",
  "pricing-pms-integration-market-place-description": "ampia scelta di integrazioni volte a migliorare l’operatività della struttura, generare più revenue e migliorare l’esperienza dell’ospite.",
  "pricing-pms-api-access-support-title": "accesso e supporto API",
  "pricing-pms-api-access-support-description": "supporto per facilitare l'integrazione di software di terze parti con quadro attraverso le nostre api.",
  "pricing-pms-multiproperty-advanced-capabilities-title": "Multi-Property",
  "pricing-pms-multiproperty-advanced-capabilities-description": "possibilità di effettuare prenotazioni per tutte le strutture appartenenti ad un unico gruppo.",
  "pricing-pms-personalized-property-settings-title": "impostazioni personalizzate",
  "pricing-pms-personalized-property-settings-description": "gestione personalizzata delle preferenze della struttura con visibilità su piattaforme esterne automatica.",

  "pricing-fnb-cashier-registry-title": "registro cassa",
  "pricing-fnb-cashier-registry-description": "La cassa ti permette di gestire diversi metodi di pagamento e addebito tra i più utilizzati.",
  "pricing-fnb-centralized-reservation-title": "prenotazioni centralizzate",
  "pricing-fnb-centralized-reservation-description": "L’interfaccia interattiva offre tutti gli strumenti per la gestione delle prenotazioni e una dashboard riepilogativa.",
  "pricing-fnb-kitchen-management-title": "gestione cucina",
  "pricing-fnb-kitchen-management-description": "sezione per il controllo degli ordini in cucina con comunicazione in tempo reale al personale di sala.",
  "pricing-fnb-water-table-side-ordering-title": "ordinazione veloce dal tavolo",
  "pricing-fnb-water-table-side-ordering-description": "Gestione della presa comanda direttamente al tavolo.",
  "pricing-fnb-compatible-with-any-device-title": "compatibile con ogni dispositivo.",
  "pricing-fnb-compatible-with-any-device-description": "compatibile con qualsiasi schermo, dal pc al tablet fino allo smartphone.",
  "pricing-fnb-space-management-title": "gestione spazi",
  "pricing-fnb-space-management-description": "gestione dei tavoli e sale sotto controllo in pochi click e tutto da una singola schermata",
  "pricing-fnb-data-analysis-title": "analisi dei dati",
  "pricing-fnb-data-analysis-description": "Restituisce le informazioni dettagliate per una corretta analisi dell'andamento dell'attività.",
  "pricing-fnb-invetory-management-title": "gestione invetario",
  "pricing-fnb-invetory-management-description": "Ottimizza il controllo dello stock. Importa tutti i prodotti dal menù, li salva e li ordina secondo le modalità preferite.",
  "pricing-fnb-customer-relationship-module-title": "modulo di relazione con il cliente",
  "pricing-fnb-customer-relationship-module-description": "Interfaccia di gestione per gli ospiti del tuo ristorante o della tua catena.",
  "pricing-fnb-multi-outlet-capabilities-title": "funzionalità multiple dell'outlet",
  "pricing-fnb-multi-outlet-capabilities-description": "controllo centralizzato con accesso rapido a tutti i tuoi punti vendita.",
  "pricing-fnb-revenue-management-title": "gestione revenue",
  "pricing-fnb-revenue-management-description": "gestione degli incassi e del venduto con esportazione dei dati scelti.",
  "pricing-fnb-personalized-settings-title": "impostazioni personalizzate",
  "pricing-fnb-personalized-settings-description": "gestione personalizzata delle preferenze dell’outlet con visibilità su piattaforme esterne integrata.",
  "pricing-fnb-pms-integration-title": "integrazione PMS",
  "pricing-fnb-pms-integration-description": "integrazione interna con Quadro pms per la gestione e la condivisione degli ospiti e delle vendite.",

  "pricing-pop-cashier-registry-title": "registro cassa",
  "pricing-pop-cashier-registry-description": "La cassa ti permette di gestire diversi metodi di pagamento e addebito tra i più utilizzati.",
  "pricing-pop-compatible-with-any-device-title": "compatibile con ogni dispositivo",
  "pricing-pop-compatible-with-any-device-description": "compatibile con qualsiasi schermo, dal pc al tablet fino allo smartphone.",
  "pricing-pop-invetory-management-title": "gestione invetario",
  "pricing-pop-invetory-management-description": "Ottimizza il controllo dello stock. Importa tutti i prodotti dal menù, li salva e li ordina secondo le modalità preferite.",
  "pricing-pop-customer-relationship-module-title": "modulo di relazione con il cliente",
  "pricing-pop-customer-relationship-module-description": "Interfaccia di gestione per gli ospiti del tuo ristorante o della tua catena.",
  "pricing-pop-multi-outlet-capabilities-title": "funzionalità multiple dell'outlet",
  "pricing-pop-multi-outlet-capabilities-description": "controllo centralizzato con accesso rapido a tutti i tuoi punti vendita.",
  "pricing-pop-revenue-management-title": "gestione revenue",
  "pricing-pop-revenue-management-description": "gestione degli incassi e del venduto con esportazione dei dati scelti.",
  "pricing-pop-personalized-settings-title": "impostazioni personalizzate",
  "pricing-pop-personalized-settings-description": "gestione personalizzata delle preferenze dell’outlet con visibilità su piattaforme esterne integrata.",

  "pricing-entertainment-tv-on-demand-title": "Tv & On Demand Channels",
  "pricing-entertainment-tv-on-demand-description": "ampia scelta di canali tv e on demand, inclusi servizi di pay tv",
  "pricing-entertainment-casting-ariplay-title": "Casting & Airplay",
  "pricing-entertainment-casting-ariplay-description": "",
  "pricing-entertainment-e-commerce-services-title": "Servizi E-Commerce",
  "pricing-entertainment-e-commerce-services-description": "",
  "pricing-entertainment-native-apps-title": "App native con funzionalità hard reset",
  "pricing-entertainment-native-apps-description": "",
  "pricing-entertainment-housekeeping-module-title": "Modulo Housekeeping",
  "pricing-entertainment-housekeeping-module-description": "",
  "pricing-entertainment-video-and-music-title": "contenuti video e musica",
  "pricing-entertainment-video-and-music-description": "",
  "pricing-entertainment-weather-title": "meteo",
  "pricing-entertainment-weather-description": "integrazione con un tool meteo sempre aggiornato",
  "pricing-entertainment-live-airport-information-title": "informazioni live aeroporti",
  "pricing-entertainment-live-airport-information-description": "integrazione con il sistema informativo degli aeroporti locali",
  "pricing-entertainment-voice-commands-title": "comandi vocali",
  "pricing-entertainment-voice-commands-description": "integrazione con sistema vocale amazon Alexa",
  "pricing-entertainment-kids-lock-title": "protezione bambini",
  "pricing-entertainment-kids-lock-description": "funzione di parental control attraverso utilizzo di codice di sicurezza",
  "pricing-entertainment-iot-capabilities-title": "funzionalità IOT",
  "pricing-entertainment-iot-capabilities-description": "",
  "pricing-entertainment-fully-customizable-templates-title": "interfaccia completamente customizzabile",
  "pricing-entertainment-fully-customizable-templates-description": "interfaccia utente completamente personalizzabile secondo le esigenze della struttura",
  "pricing-entertainment-pms-integration-title": "integrazione PMS",
  "pricing-entertainment-pms-integration-description": "integrazione nativa con Quadro pms al fine di automatizzare la gestione di alcuni processi",
  "pricing-entertainment-map-city-title": "guide mappe & città",
  "pricing-entertainment-map-city-description": "disponibilità di guide e mappe della zona di riferimento sempre aggiornate",
  "pricing-entertainment-system-dashboard-title": "sistema dashboard",
  "pricing-entertainment-system-dashboard-description": "",
  "pricing-entertainment-guest-messaging-title": "messaggistica ospiti ",
  "pricing-entertainment-guest-messaging-description": ""
}
